<?php
return [

		/*
		 * |--------------------------------------------------------------------------
		 * | Validation Language Lines
		 * |--------------------------------------------------------------------------
		 * |
		 * | The following language lines used to display in email template block.
		 * |
		 */

		'showError' => 'पसंदीदा वीडियो लाने में असमर्थ, कृपया पुनः प्रयास करें',
		'add' => array (
				'success' => 'वीडियो पसंदीदा में जोड़ा गया',
				'error' => 'पसंदीदा जोड़ने में असमर्थ, कृपया पुनः प्रयास करें'
		),
		'delete' => array (
				'success' => 'वीडियो पसंदीदा से हटा दिया गया',
				'error' => 'पसंदीदा सामग्री को हटाने में असमर्थ, कृपया पुनः प्रयास करें'
		)
];
